{
  "title": "प्रथम अध्याय",
  "verses": [
    "तीनो लोको के स्वामी सर्वशक्तिमान भगवान विष्णु को नमन करते हुए मैं एक राज्य के लिए नीति शास्त्र के सिद्धांतों को कहता हूँ। मैं यह सूत्र अनेक शास्त्रों का आधार लेकर कह रहा हूँ।",
    "जो व्यक्ति शास्त्रों के सूत्रों का अभ्यास करके ज्ञान ग्रहण करेगा उसे अत्यंत वैभवशाली कर्तव्य के सिद्धांत ज्ञात होगे। उसे इस बात का पता चलेगा कि किन बातों का अनुशरण करना चाहिए और किनका नहीं। उसे अच्छाई और बुराई का भी ज्ञान होगा और अंततः उसे सर्वोत्तम का भी ज्ञान होगा।",
    "इसलिए लोगों का भला करने के लिए मैं उन बातों को कहूंगा जिनसे लोग सभी चीजों को सही परिपेक्ष्य में देखेंगे।",
    "एक पंडित भी घोर कष्ट में आ जाता है यदि वह किसी मुर्ख को उपदेश देता है, यदि वह एक दुष्ट पत्नी का पालन-पोषण करता है या किसी दुखी व्यक्ति के साथ अत्यंत घनिष्ठ सम्बन्ध बना लेता है।",
    "दुष्ट पत्नी, झूठा मित्र, बदमाश नौकर और सर्प के साथ निवास साक्षात् मृत्यु के समान है।",
    "व्यक्ति को आने वाली मुसीबतों से निबटने के लिए धन संचय करना चाहिए। उसे धन-सम्पदा त्यागकर भी पत्नी की सुरक्षा करनी चाहिए। लेकिन यदि आत्मा की सुरक्षा की बात आती है तो उसे धन और पत्नी दोनों को तुच्छ समझना चाहिए।",
    "भविष्य में आने वाली मुसीबतों के लिए धन एकत्रित करें। ऐसा ना सोचें कि धनवान व्यक्ति को मुसीबत कैसी? जब धन साथ छोड़ता है तो संगठित धन भी तेजी से घटने लगता है।",
    "उस देश में निवास न करें जहाँ आपकी कोई इज्जत नहीं हो, जहाँ आप रोजगार नहीं कमा सकते, जहाँ आपका कोई मित्र नहीं हो और जहाँ आप कोई ज्ञान अर्जित नहीं कर सकते।",
    "ऐसे जगह एक दिन भी निवास न करें जहाँ निम्नलिखित पाँच ना हों: एक धनवान व्यक्ति, एक ब्राह्मण जो वैदिक शास्त्रों में निपुण हो, एक राजा, एक नदी, और एक चिकित्सक।",
    "बुद्धिमान व्यक्ति को ऐसे देश में कभी नहीं जाना चाहिए जहाँ रोजगार कमाने का कोई माध्यम ना हो, जहाँ लोगों को किसी बात का भय न हो, जहाँ लोगों को किसी बात की लज्जा न हो, जहाँ लोग बुद्धिमान न हों, और जहाँ लोगों की वृत्ति दान धर्म करने की न हो।",
    "नौकर की परीक्षा तब करें जब वह कर्त्तव्य का पालन न कर रहा हो, रिश्तेदार की परीक्षा तब करें जब आप मुसीबत में घिरे हों, मित्र की परीक्षा विपरीत परिस्थितियों में करें, और जब आपका वक्त अच्छा न चल रहा हो तब पत्नी की परीक्षा करें।",
    "अच्छा मित्र वही है जो हमें निम्नलिखित परिस्थितियों में नहीं त्यागे: आवश्यकता पड़ने पर, किसी दुर्घटना पड़ने पर, जब अकाल पड़ा हो, जब युद्ध चल रहा हो, जब हमें राजा के दरबार में जाना पड़े, और जब हमें श्मशान घाट जाना पड़े।",
    "जो व्यक्ति किसी नाशवंत चीज के लिए कभी नाश नहीं होने वाली चीज को छोड़ देता है, तो उसके हाथ से अविनाशी वस्तु तो चली ही जाती है और इसमें कोई संदेह नहीं कि नाशवान को भी वह खो देता है।",
    "एक बुद्धिमान व्यक्ति को किसी इज्जतदार घर की अविवाहित कन्या से विवाह करना चाहिए, भले ही वह किसी रूप में कम हो। उसे किसी हीन घर की अत्यंत सुंदर स्त्री से विवाह नहीं करनी चाहिए। शादी-विवाह हमेशा बराबरी के घरों में ही उचित होता है।",
    "इन ५ पर कभी विश्वास न करें: नदियाँ, जिन व्यक्तियों के पास अस्त्र-शस्त्र हों, नाखून और सींग वाले पशु, औरतें (यहाँ संकेत भोली सूरत की तरफ है, बहने बुरा न मानें) और राज घरानों के लोगों पर।",
    "अगर हो सके तो विष में से भी अमृत निकाल लें, यदि सोना गंदगी में भी पड़ा हो तो उसे उठाएँ, धोएँ और अपनाएँ, निचले कुल में जन्म लेने वाले से भी सर्वोत्तम ज्ञान ग्रहण करें, उसी तरह यदि कोई बदनाम घर की कन्या भी महान गुणों से संपन्न है और आपको कोई सीख देती है तो ग्रहण करें।",
    "महिलाओं में पुरुषों की अपेक्षा: भूख दो गुना, लज्जा चार गुना, साहस छः गुना, और काम आठ गुना होती है।"
  ]
}